Repository: capstanlqc/cli_automation
Catalog: conv_fl419_to_tmxs/output/Eurograduate_FL419_lit-LTU_TM.tmx
Source language: en_gb
Languages: lt_lt

source: City 36
lt_lt: Kazbiejai

source: City 45
lt_lt: Liepkalnis

source: Other\ Refusal (DO NOT READ OUT)
lt_lt: Kita / atsisakė (NESKAITYTI)

source: Walking
lt_lt: Einate pėsčiomis

source: DK/NA (DO NOT READ OUT)
lt_lt: N / N (NESKAITYTI)

source: City 84
lt_lt: Verkiai

source: (DO NOT READ OUT
lt_lt: (NESKAITYKITE)

source: Large town/city
lt_lt: Dideliame mieste

source: Have you got a mobile phone?
lt_lt: Ar Jūs turite mobilųjį telefoną?

source: City 37
lt_lt: Kirtimai

source: City 7
lt_lt: Aukštoji Veržuva

source: In which city/borough/commune do you live?
lt_lt: Kokiame mikrorajone Jūs gyvenate?

source: City 83
lt_lt: Varnė

source: Single person household
lt_lt: Namų ūkyje gyvena vienas (-a)

source: City 1
lt_lt: Antakalnis

source: City 4
lt_lt: Aukštasis Pavilnys

source: City 74
lt_lt: Šeškinė

source: Noise
lt_lt: Triukšmas

source: City 51
lt_lt: Naujakiemis

source: Car
lt_lt: Automobiliu

source: Public transport
lt_lt: Viešasis transportas

source: PROG: ROTATE ITEMS 1 TO 4
lt_lt: PROG.: KEISTI TEIGINIŲ NUO 1 IKI 4 SKAITYMO TVARKĄ

source: City 67
lt_lt: Pupinė

source: During the last twelve months, would you say you had difficulties to pay your bills at the end of the month…?
lt_lt: Ar galėtumėte pasakyti, kad per praėjusius 12 mėnesių apmokėti savo sąskaitas mėnesio pabaigoje Jums būdavo sunku...?

source: Other city
lt_lt: Kitas miestas

source: Generally speaking, the public administration of [CITY NAME] can be trusted
lt_lt: Bendrai kalbant, viešojo administravimo institucijomis [CITY NAME] mieste galima pasitikėti

source: ASK ALL
lt_lt: KLAUSKITE VISŲ

source: City 90
lt_lt: Visoriai

source: It is easy to find a job in [CITY NAME]
lt_lt: [CITY NAME] mieste lengva surasti darbą

source: Not at all satisfied
lt_lt: Visiškai netenkina

source: City 20
lt_lt: Dvarčionys

source: I will read you a few statements. Please tell me whether you strongly agree, somewhat agree, somewhat disagree or strongly disagree with each of these statements?
lt_lt: Perskaitysiu Jums keletą teiginių. Prašome pasakyti apie kiekvieną teiginį, ar Jūs su juo visiškai sutinkate, greičiau sutinkate, greičiau nesutinkate ar visiškai nesutinkate?

source: Somewhat disagree
lt_lt: Greičiau nesutinkate

source: Housing
lt_lt: Būstas

source: (READ OUT – ONE ANSWER ONLY)
lt_lt: (SKAITYKITE - TIK VIENAS ATSAKYMAS)

source: City 87
lt_lt: Vilkpėdė

source: From time to time
lt_lt: Kartais

source: City 18
lt_lt: Didieji Pupojai

source: City 64
lt_lt: Pylimėliai

source: D21: CODE 9 AND 10 - SINGLE CODES
lt_lt: D21: KODAI 9 IR 10 – PO VIENĄ KODĄ

source: City 43
lt_lt: Leoniškės (Rasų seniūnija)

source: City 10
lt_lt: Bajorai

source: Married or cohabiting couple, no children or no children living at home
lt_lt: Susituokusi arba gyvenanti partnerystėje pora, vaikų neturi arba vaikai kartu negyvena

source: Rural area or village
lt_lt: Kaimo vietovėje, vienkiemyje

source: City 19
lt_lt: Dilgynė

source: City 66
lt_lt: Pūčkoriai

source: City 73
lt_lt: Staviškės

source: Train
lt_lt: Traukiniu

source: Very satisfied
lt_lt: Labai patenkintas (-a)

source: City 25
lt_lt: Gariūnai

source: Generally speaking, please tell me if you are very satisfied, rather satisfied, rather unsatisfied or not at all satisfied with each of the following issues in [CITY NAME]?
lt_lt: Kalbant bendrai, prašome pasakyti apie kiekvieną iš šių dalykų [CITY NAME] mieste, ar Jūs esate juo labai patenkintas (-a), greičiau patenkintas (-a), greičiau nepatenkintas (-a) ar visiškai nepatenkintas (-a)?

source: City 31
lt_lt: Justiniškės

source: City 24
lt_lt: Galgiai

source: City 23
lt_lt: Fabijoniškės

source: Safety
lt_lt: Saugumas

source: Your personal job situation
lt_lt: Jūsų asmeninė padėtis, susijusi su darbu

source: Small or medium-sized town
lt_lt: Mažame miestelyje ar vidutinio dydžio mieste

source: Professional (employed doctor, lawyer, accountant, architect, …)
lt_lt: Specialistas (samdomas gydytojas, teisininkas, finansininkas, architektas...)

source: It is easy to find good housing at a reasonable price in [CITY NAME]
lt_lt: [CITY NAME] mieste lengva surasti gerą būstą už priimtiną kainą

source: Generally speaking, most people in my neighborhood can be trusted
lt_lt: Bendrai kalbant, dauguma žmonių mano mikrorajone galima pasitikėti

source: City 62
lt_lt: Pavilionys (Pašilaičių seniūnija)

source: Most of the time
lt_lt: Dažniausiai

source: City 53
lt_lt: Naujaneriai

source: Have you got a landline phone?
lt_lt: Ar Jūs turite laidinį telefoną?

source: City 5
lt_lt: Aukštieji Karačiūnai

source: Could you tell me how many people aged 15 years or more live in your household, yourself included?
lt_lt: Gal galėtumėte pasakyti, kiek žmonių, 15 metų ir vyresnių, įskaitant ir Jus, gyvena Jūsų namų ūkyje?

source: City 68
lt_lt: Rasos

source: City 69
lt_lt: Ribiškės

source: Other (DO NOT READ OUT)
lt_lt: Kita (NESKAITYTI)

source: Q4: CODE 11 - SINGLE CODE
lt_lt: Q4: KODAS 11 – VIENAS KODAS

source: Strongly disagree
lt_lt: Visiškai nesutinkate

source: City 29
lt_lt: Jeruzalė

source: I live here since less than 1 year
lt_lt: Gyvenu čia trumpiau nei 1 metus

source: City 61
lt_lt: Pavilionys (Fabijoniškių seniūnija)

source: City 72
lt_lt: Senamiestis

source: Cleanliness
lt_lt: Švara

source: The financial situation of your household
lt_lt: Jūsų namų ūkio finansinė padėtis

source: City 75
lt_lt: Šilas

source: Other employee (salesman, nurse, …)
lt_lt: Kitas samdomas darbuotojas (pardavėjas, slaugytojas...)

source: No
lt_lt: Ne

source: Owner of shop, craftsman
lt_lt: Parduotuvės savininkas, amatininkas

source: City 81
lt_lt: Užusienis

source: (READ OUT - ONE ANSWER ONLY)
lt_lt: (SKAITYKITE – TIK VIENAS ATSAKYMAS)

source: Would you say you are…?
lt_lt: Ar pasakytumėte, kad Jūs esate...?

source: City 70
lt_lt: Salininkai

source: Seeking a job
lt_lt: Ieškantis darbo

source: Manual worker
lt_lt: Darbininkas

source: City 63
lt_lt: Pilaitė

source: The noise level
lt_lt: Triukšmo lygiu

source: The administrative services of [CITY NAME] help people efficiently
lt_lt: [CITY NAME] miesto administracinių paslaugų teikėjai veiksmingai padeda žmonėms

source: Urban public transport (bus, metro, tram, ferry, etc.)
lt_lt: Miesto viešuoju transportu (autobusu, metro, tramvajumi, keltu ir pan.)

source: Gender.
lt_lt: Lytis

source: [CITY NAME] is committed to fight against climate change (e.g.: energy efficiency, green transport)
lt_lt: [CITY NAME] miestas yra įsipareigojęs kovoti su klimato kaita (pvz., didinti energijos vartojimo efektyvumą, skatinti ekologišką transportą)

source: City 40
lt_lt: Lazdynai

source: City 21
lt_lt: Dvarikščiai (Verkių seniūnija)

source: Female
lt_lt: Moteris

source: City 77
lt_lt: Tarandė

source: City 15
lt_lt: Bukčiai

source: In your opinion, among the following issues, which are the three most important for [CITY NAME]?
lt_lt: Jūsų nuomone, kurios trys problemos iš nurodytų yra pačios svarbiausios [CITY NAME] miestui?

source: What county do you live in?
lt_lt: Kokioje apskrityje Jūs gyvente?

source: City 22
lt_lt: Dvarykščiai (Pilaitės seniūnija)

source: City 79
lt_lt: Tuputiškės

source: I live here since between 5 to 10 years
lt_lt: Gyvenu čia nuo 5 iki 10 metų

source: I am satisfied to live in [CITY NAME]
lt_lt: Esu patenkintas (-a) gyvendamas (-a) [CITY NAME] mieste

source: Male
lt_lt: Vyras

source: City 28
lt_lt: Guriai

source: City 13
lt_lt: Basiukai

source: Social services
lt_lt: Socialinės paslaugos

source: Unemployment
lt_lt: Nedarbas

source: (READ OUT IF NECESSARY - ONE ANSWER ONLY)
lt_lt: (PRIREIKUS PERSKAITYKITE – TIK VIENAS ATSAKYMAS)

source: Farmer, forester, fisherman
lt_lt: Ūkininkas, miškininkas, žvejys

source: City 9
lt_lt: Ąžuolynė

source: City 50
lt_lt: Mileišiškės

source: Civil servant
lt_lt: Valstybės tarnautojas

source: City 44
lt_lt: Liepinė

source: Without a professional activity
lt_lt: Nedirbantis

source: City 12
lt_lt: Baltupiai

source: City 91
lt_lt: Žemieji Karačiūnai

source: ASK D5c IF EMPLOYEE, CODE 2 IN D5a
lt_lt: KLAUSTI D5c KLAUSIMĄ, JEI „SAMDOMAS DARBUOTOJAS“, D5a KLAUSIMO KODAS 2

source: PROG: ROTATE ITEMS 1 TO 7
lt_lt: PROG.: KEISTI TEIGINIŲ NUO 1 IKI 7 SKAITYMO TVARKĄ

source: Education and training
lt_lt: Švietimas ir profesinis mokymas

source: City 65
lt_lt: Prašiškės

source: City 26
lt_lt: Gineitiškės

source: City 86
lt_lt: Veržuva

source: City 2
lt_lt: Antaviliai

source: City 30
lt_lt: Jočionys

source: As far as your current occupation is concerned, would you say you are self-employed, an employee, a manual worker or would you say that you are without a professional activity?
lt_lt: Kalbant apie Jūsų dabartinį užsiėmimą, ar pasakytumėte, jog dirbate savarankiškai, esate samdomas darbuotojas, darbininkas ar visai nedirbate?

source: City 52
lt_lt: Naujamiestis

source: Refusal (DO NOT READ OUT)
lt_lt: Atsisakė (NESKAITYTI)

source: (ONE ANSWER ONLY)
lt_lt: (TIK VIENAS ATSAKYMAS)

source: Air pollution
lt_lt: Oro užterštumas

source: I feel safe in [CITY NAME]
lt_lt: [CITY NAME] mieste jaučiuosi saugus (-i)

source: Unskilled manual worker
lt_lt: Nekvalifikuotas darbininkas

source: Sports facilities such as sport fields and indoor sport halls
lt_lt: Sporto objektais, kaip sporto aikštelės ar patalpose esančios sporto salės

source: The life you lead
lt_lt: Jūsų gyvenimas

source: City 34
lt_lt: Karoliniškės

source: City 93
lt_lt: Žvėrynas

source: Rather unsatisfied
lt_lt: Greičiau nepatenkintas (-a)

source: Rather satisfied
lt_lt: Greičiau patenkintas (-a)

source: Professional (lawyer, medical practitioner, accountant, architect,…)
lt_lt: Specialistas (teisininkas, medikas, finansininkas, architektas...)

source: Health services
lt_lt: Sveikatos paslaugos

source: City 41
lt_lt: Lazdynėliai

source: Office clerk
lt_lt: Samdomas darbuotojas, daugiausiai dirbantis biure

source: City 76
lt_lt: Šnipiškės

source: City 38
lt_lt: Krakiškės

source: Retired
lt_lt: Pensininkas

source: (READ OUT – MAX. 3 ANSWERS)
lt_lt: (SKAITYKITE - NE DAUGIAU 3 ATSAKYMŲ)

source: On the whole, are you very satisfied, fairly satisfied, not very satisfied or not at all satisfied with ...?
lt_lt: Prašome pasakyti, ar Jūs apskritai labai tenkina, greičiau tenkina, greičiau netenkina ar visiškai netenkina...?

source: PROG: ROTATE ITEMS 1 to 12
lt_lt: PROG.: KEISTI TEIGINIŲ NUO 1 IKI 12 SKAITYMO TVARKĄ

source: None (DO NOT READ OUT)
lt_lt: Nei viena (NESKAITYTI)

source: City 48
lt_lt: Markučiai

source: Almost never\ never
lt_lt: Beveik niekada arba niekada

source: Number of people aged 15 or more in the household
lt_lt: 15 metų arba vyresnių žmonių skaičius namų ūkyje

source: Public transport, for example the bus, tram or metro
lt_lt: Viešuoju transportu, pvz., autobusais, troleibusais

source: City 60
lt_lt: Pašilaičiai

source: City 8
lt_lt: Ąžuolijai

source: ASK D5b IF SELF-EMPLOYED, CODE 1 IN D5a
lt_lt: KLAUSTI D5b KLAUSIMĄ, JEI „PATS SAU DARBDAVYS“, D5a KLAUSIMO KODAS 1

source: Student (full time)
lt_lt: Moksleivis arba studentas (dieniniame skyriuje)

source: City 49
lt_lt: Mažieji Pupojai

source: City 11
lt_lt: Balsiai

source: City 42
lt_lt: Leoniškės (Naujosios Vilnios seniūnija)

source: City 85
lt_lt: Verkių Riešė

source: I feel safe in my neighbourhood
lt_lt: Savo mikrorajone jaučiuosi saugus (-i)

source: Availability of retail shops
lt_lt: Parduotuvių prieinamumu

source: General management, director or top management
lt_lt: Aukščiausio lygio vadovas, direktorius (vadovaujantys direktoriai, generaliniai direktoriai, kiti direktoriai)

source: Strongly agree
lt_lt: Visiškai sutinkate

source: City 14
lt_lt: Belmontas

source: City 78
lt_lt: Trakų Vokė

source: How old were you when you stopped full-time education?
lt_lt: Kiek Jums buvo metų, kai baigėte mokytis dieniniame skyriuje?

source: Ship or boat
lt_lt: Laivu arba mažuoju laivu

source: Bicycle
lt_lt: Dviračiu

source: City 89
lt_lt: Vismaliukai

source: City 33
lt_lt: Kalnai

source: City 35
lt_lt: Katiliškės

source: City 6
lt_lt: Aukštieji Paneriai

source: City 54
lt_lt: Naujieji Verkiai

source: How old are you?
lt_lt: Kiek Jums metų?

source: Motorbike
lt_lt: Motociklu

source: (READ OUT - MAX. 2 ANSWERS)
lt_lt: (SKAITYKITE – NE DAUGIAU NEI DU ATSAKYMAI)

source: Single parent, one or more children living at home
lt_lt: Vienišas tėvas (motina), turintis (-i) vieną ar daugiau kartu gyvenančių vaikų

source: City 56
lt_lt: Naujoji Vilnia

source: Self-employed
lt_lt: Pats sau darbdavys

source: The state of the streets and buildings in your neighbourhood
lt_lt: Gatvių ir pastatų būkle Jūsų mikrorajone

source: City 71
lt_lt: Santariškės

source: City 59
lt_lt: Pakupečiai

source: Fairly satisfied
lt_lt: Greičiau tenkina

source: Generally speaking, most people in [CITY NAME] can be trusted
lt_lt: Bendrai kalbant, dauguma žmonių [CITY NAME] mieste galima pasitikėti

source: (READ OUT - SINGLE CODE)
lt_lt: (SKAITYKITE -TIK VIENAS ATSAKYMAS)

source: City 57
lt_lt: Ožkiniai

source: On a typical day, which mode or modes of transport do you use most often?
lt_lt: Kurios (-ių) rūšies (-ių) transportu Jūs dažniausiai naudojatės įprastą dieną?

source: City 32
lt_lt: Kairėnai

source: Schools and other educational facilities
lt_lt: Mokyklomis ir kitomis švietimo įstaigomis

source: The quality of the air
lt_lt: Oro kokybe

source: Married or cohabiting couple, with one or more children living at home
lt_lt: Susituokusi arba gyvenanti partnerystėje pora, turinti vieną ar daugiau kartu gyvenančių vaikų

source: Middle management
lt_lt: Vidutinio lygio vadovas (skyriaus vadovas, jaunesnysis vadybininkas)

source: Foreigners who live in [CITY NAME] are well integrated
lt_lt: Užsieniečiai, gyvenantys [CITY NAME] mieste, yra gerai integravęsi

source: City 47
lt_lt: Lyglaukiai

source: City 3
lt_lt: Aukštagiris

source: Health care services, doctors and hospitals
lt_lt: Sveikatos priežiūros paslaugomis, gydytojais ir ligoninėmis

source: City 80
lt_lt: Turniškės

source: City 58
lt_lt: Padekaniškės

source: Employee
lt_lt: Samdomas darbuotojas

source: ASK D5d IF MANUAL WORKER, CODE 3 IN D5a
lt_lt: KLAUSTI D5d KLAUSIMĄ, JEI „DARBININKAS“, D5a KLAUSIMO KODAS 3

source: Public spaces such as markets, squares, pedestrian areas
lt_lt: Viešosiomis erdvėmis, kaip prekyvietės, aikštės, pėsčiųjų zonos

source: Would you say you live in a…?
lt_lt: Jūs gyvenate … ?

source: Which of the following best describes your household composition?
lt_lt: Kas iš išvardyto geriausiai apibūdina Jūsų namų ūkio sudėtį?

source: Manager of a company
lt_lt: Įmonės vadovas

source: I live here since 1 to 5 years
lt_lt: Gyvenu čia nuo 1 iki 5 metų

source: Not very satisfied
lt_lt: Nelabai tenkina

source: Road infrastructure
lt_lt: Kelių infrastruktūra

source: PROG: ROTATE ITEMS 1 TO 10
lt_lt: PROG.: KEISTI TEIGINIŲ NUO 1 IKI 10 SKAITYMO TVARKĄ

source: The presence of foreigners is good for [CITY NAME]
lt_lt: [CITY NAME] miestui gerai, kad jame yra užsieniečių

source: (WRITE DOWN - IF "DK" CODE '98' - IF "REFUSAL" CODE '99')
lt_lt: (ĮRAŠYKITE – JEI „N / N“, KODAS „98“, – JEI „ATSISAKĖ ATSAKYTI“, KODAS „99“)

source: City 46
lt_lt: Liudvinavas

source: City 39
lt_lt: Kuprioniškės

source: DK (DO NOT READ OUT)
lt_lt: N / N (NESKAITYTI)

source: City 27
lt_lt: Grigiškės

source: City 92
lt_lt: Žirmūnai

source: Yes
lt_lt: Taip

source: Green spaces such as parks and gardens
lt_lt: Žaliosiomis erdvėmis, kaip parkai ir sodai

source: ASK D5e IF WITHOUT A PROFESSIONAL ACTIVITY, CODE 4 IN D5a
lt_lt: KLAUSTI D5e KLAUSIMĄ, JEI NEDIRBA, D5a KLAUSIMO KODAS 4

source: (INT.: IF "STILL STUDYING", CODE ‘00’ - IF "NO EDUCATION" CODE '01' - IF "REFUSAL" CODE '98' - IF "DK" CODE '99')
lt_lt: (INT.: JEIGU „TEBESIMOKO", KODUOTI '00' - JEIGU „NESIMOKĖ", KODUOTI '01' - JEIGU „ATSISAKĖ", KODUOTI '98' - JEIGU „N / N", KODUOTI '99')

source: Other
lt_lt: Kita

source: (WRITE DOWN - IF "REFUSAL" CODE '99')
lt_lt: (ĮRAŠYKITE – JEI „ATSISAKĖ ATSAKYTI“, KODAS „99“)

source: City 16
lt_lt: Burbiškės

source: FL419 - Quality of life in European Cities UK
lt_lt: FL419 - Quality of life in European Cities LT

source: City 17
lt_lt: Degeniai

source: Somewhat agree
lt_lt: Greičiau sutinkate

source: City 88
lt_lt: Viršuliškės

source: Cultural facilities such as concert halls, theatres, museums and libraries
lt_lt: Kultūros renginių vietomis, kaip koncertų salės, teatrai, muziejai ir bibliotekos

source: City 55
lt_lt: Naujininkai

source: The place where you live
lt_lt: Jūsų gyvenamoji vieta

source: Was born here/ I’ve been living here for all my life
lt_lt: Čia gimiau ir (arba) gyvenu visą gyvenimą

source: IF OTHER or DON'T KNOW IN D12, CODES 198 or 199 in D12, STOP THE INTERVIEW
lt_lt: JEIGU „KITAS“ ARBA „NEŽINO“, ATSAKANT Į D12 KLAUSIMĄ, D12 KLAUSIMO KODAI 198 ARBA 199, NUTRAUKTI INTERVIU

source: Supervisor\ foreman (team manager, …)
lt_lt: Prižiūrėtojas / darbų vykdytojas arba meistras (brigadininkas, ...)

source: I live here since more than 10 years
lt_lt: Gyvenu čia ilgiau nei 10 metų

source: For how long have you been living in [CITY NAME]?
lt_lt: Kaip ilgai gyvenate [CITY NAME] mieste?

source: Looking after the home
lt_lt: Namų šeimininkė (-as)

source: City 82
lt_lt: Valakupiai
